[
  "obsidian-kanban",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "bpmn-plugin",
  "open-in-terminal",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-banners",
  "terminal",
  "better-export-pdf"
]